[
  {"a": [
     
        "Examples: àja ccîd a tte e a jjiss! (I have to kill you and him!); chjàma a ss'òmm'n a ssa fémm'na! (call this person - male or female!); fa m'nì a ppàt't! (make your father come!)"
      
      ,
        "tu a (you have) - second person singular present indicative of AVERE and ESSERE. Example: tu a fatt céndr (you hit the target); tu t l'a méss ngâp mó'? (have you set your mind to it now?); ch'a fatt? (what have you done?); l'a   sagghjût tu la scàla ngîm a lu titt? Nò, mó' vu v'dé ca l'à nnammuccjât jiss? (did you climb the ladder to the roof? No, now you want to see if he has hidden it?)"
      ,
    
        "Examples: bbadàjh → abbadàjh, t’rà→ att’rà, cócchja→ accucchjàjh"
      ,
      
        "Examples: a l'Assùnda, a Ssànda Marìja, a ccarnuâl, a la féra, a la rr'cóta, a li cinch (o cingh), a lì vùnn'c', a nnóna, a lu uèsp'r, a la matìna, a mmat'tìna, a la mèrca, a la scurdàta"
      
]},
  {
      "a pprîm tèmb": ["Agricoltura orticola - di prima raccolta, che matura a inizio ciclo di produzione. Esempio: i fioroni o fìcura ròss, maturano a Ssànd’l’càndr."]
    },
    {
      "a ss'cónd": [
         "Secondo, secondo che. Esempio: a ss'cónda ca ffa o n'n ffa na cósa (secondo che fai o non fai qualcosa).",
        
        
          "a ss’cónd tèmb: Si dice di varietà di frutta o di ortaggi maturabili in un secondo tempo rispetto ad altre varietà."
        
      ]
    },
    {
      "àbb’l": ["(Neologismo) Aggettivo - abile, valido, capace."]
    },
    {
      "abb’l’tà": ["(Neologismo) Abilità, capacità. Esempio: quìss té l’abb’l’tà d ccîd sènza p’nzàr’c’ (questo ha la capacità di uccidere senza scrupoli)."]
    },
    {
      "abbrustulìjh, abbrustulì": ["Verbo in IRE - abbrustolire. Esempi: abbrustulìssc', abbrustulût."]
    },
    {
      "abbunàjh, abbunà": [
        "1. Rabbonire, abbonacciare, rendere una persona docile fino a renderla imbelle.",
        "2. Riflessivo: abbunàr’c’ - abbonarsi ad una serie di servizi."
      ],
      "agg": "Abbunât o bbunât."
    },
    {
      "abbunât": [
        "1. Di carattere sottomesso, soggiogato da altra persona.",
        "2. Buono nel comportamento, bonario, bonaccione, docile, sommesso, fesso.",
        "3. (Neologismo?) Abbonato."
      ]
    },
    {
      "abburraccjàjh, abburraccià": ["Verbo - (Alimentazione) abborracciare, raffazzonare, pasticciare. Esempio: attènd ca ttu abburraccìjh tròpp a mmagnà (attento che tu strafai troppo nel mangiare)."]
    },
    {
      "abbuzzàjh, abbuzzà": ["Verbo - abbozzare, sopportare con pazienza un richiamo, una intimazione; senza reagire. Esempi: abbòzz, abbùzz, abbòzza."]
    },
    {
      "accénn": ["Sostantivo - cenno, ricordanza mediante un segnale, appello. Esempio: quann jè, famm n'accènn (quando sarà il momento, fammi un cenno per ricordarmi)."]
    },
    {
      "acchjarìjh, acchjarì": ["Verbo - chiarire. Esempio: la ténda ch lu tèmb c’acchjarìssc' (con il tempo la tinta si schiarisce)."]
    },
    {
      "accjaccàjh, accjaccà": ["Verbo - calpestare, acciaccare, pestare, spiaccicare, appiattire. Esempio: c’accjàcch'n li mmèrd, li vèrm, li chjóva, li stagnêr (si calpestano gli escrementi, i vermi, si ribattono i chiodi, si appiattiscono le lastre di latta)."]
    },
    {
      "Accjàccavunnèdda": ["Soprannome familiare di don Vincenzo Pienabarca, da Li Vardâr."]
    },
    {
      "accòrd": ["Sostantivo - l'accordo. Esempio: jè mmégghjh nu mmàl'accòrd ca na càuza vénda (meglio un cattivo accordo che una causa vinta)."]
    },
    {
      "accucculàjh, accucculà": ["Verbo - accovacciare/rsi. Esempio: fa accucculà lu cr'jatûr sôp a lu p'sscjatûr (far disporre il fanciullo sopra l'orinatoio per abituarlo all'uso del mezzo)."]
    },
    {
      "acculàjh, acculà": ["Descrizione omessa."]
    },
    {
      "acculazzàjh, acculazzà": ["Verbo - Disporre il carretto in posizione di riposo con il retro per terra e le stanghe in alto."]
    },
    {
      "ac'tàjh, ac'tà": ["Verbo - 1. Inacidire, andare in aceto. Esempio: ji mm jàc'téjh, jiss c’ac'téja (io mi agito, egli si agita)."]
    },
    {
      "addôr":[
      "Odore, profumo, fragranza.",
      "Sentore, concetto di bontà, opinione di buone qualità riguardanti una persona."
    ]
    },
    {
      "addummànn": ["Il domandare, il chiedere, la richiesta di informazioni."]
    },
    {
      "addummannàjh, addummannà": ["Descrizione omessa."]
    },
    {
      "addusscjàjh, addusscjà": ["Verbo - Sfiorare/rsi, toccare/rsi appena, addossandosi o appoggiandosi lievemente."]
    },
    {
      "affassc'nàjh, affassc'nà": ["Verbo - Indica malesseri come stordimento, mal di testa, causati da ammaliamento o intensa attenzione. Esempio: t’né la ffassc’natùra (accusare malesseri come stordimento, mal di testa)."]
    },
    {
      "affènn": [
        "Verbo inusitato - Lottare con impegno, impegnarsi ad offendere nel senso di combattere incessantemente.",
        "Locuzione verbale arcaica - Non farcela, cimentarsi senza riuscire nell’azione."
      ]
    },
    {
      "affìjh": ["Verbo in IRE - (letteralmente 'a finire'), terminare, posare, fermare un’azione. Esempio: ji t fàcc’ jì ffijh sóttatèrra (io ti faccio terminare sottoterra)."]
    },
    {
      "affòrza": ["Avverbio da locuzione avverbiale modale - 1. A forza, per forza, necessariamente. 2. Nelle relazioni di causalità con l'uso del gerundio continuativo."]
    },
    {
      "aff’rìjh, aff’rì": ["Verbo in IRE - Rimetterci in un affare o rapporto interpersonale indebitamente. Esempio: a la fîn c’àjh ff’rût (alla fine ci ho rimesso senza adeguato risultato o compenso)."]
    },
    {
      "agghj'ratôr": ["Colui che svolge l'opera della gghj'ratùra."]
    },
    {
      "agghj’ratùra": ["L'atto di setacciare granaglie e il costo dell’operazione."]
    },
    {
      "aggìjh, aggì": ["Verbo in IRE. Esempio: qua c' aggìssc’ accuscì (qui si agisce così)."]
    },
    {
      "all'àssacrésa": ["Avverbio - All'improvviso, senza preavvertimento, quando già si era sicuri del contrario."]
    },
    {
      "al’mên": ["Almeno"]
    },
    {
      "alquànd": ["Avverbio - Alquanto, pressappoco."]
    },
    {
      "allóra": ["Avverbio - Allora, cosicché, perciò, quindi. Esempio: allóra, vîd quand c' n'à mmagnât, ca l'ân fatt tand mâl (cosicché, considera quanti ne ha mangiato, perché gli hanno fatto così male)."]
    },
    {
      "alluccàjh, alluccà": ["Gridare, sgridare"]
    },
    {
      "ambjènd": ["L'ambiente reale e il complesso dei comportamenti relazionali di persone o di gruppi egemoni."]
    },
    {
      "ammarràjh, ammarrà": ["Verbo - Chiudere mediante la 'marra'. Esempio: la séra chjûd li pòrt e cc’ammàrra (la sera chiude le porte e ne arma le serrature)."]
    },
    {
      "amménócché": ["Locuzione - A meno che, salvo che."]
    },
    {
      "ammìjh ammìjh": ["Avverbio di tempo - Immediatamente, subito, nel contempo, in pari tempo, contemporaneamente. Esempio: ammìjh ammìjh pìgghj’lu tu (nello stesso tempo, prendilo tu)."]
    },
    {
      "angàrra!": ["Interiezione - Non sia mai!, guaio sia! Esempio: angàrra, avéssa succêd (guai, dovesse accadere)."]
    },
    {
      "àn'ma": ["Sostantivo - L'anima. Esempio: l'àn'm d lu Pr'jatòr'jh."]
    },
    {
      "Annunzjàta": ["Vedere la Nnunzjàta."]
    },
    {
      "annuttàjh, annuttà": ["Corrisponde in italiano a 'annottare'. Esempio: il tempo, il giorno annòtta."]
    },
    {
      "app’tènza": ["Sostantivo - L'appetito. Dal napoletano 'appetènzja'."]
    },
    {
      "app'cc'càjh, app'cc'cà": ["Verbo - 1. Affiggere. 2. Addossare/rsi, addebitare, prendersela spropositatamente per un comportamento. Esempio: lu cr'jatûr c'àdda pp'cc'cà o ttaccà sùbb't a la ménna (il fanciullo deve subito attaccarsi al capezzolo della mammella)."]
    },
    {
      "app’ccjulatàjh, app’ccjulatà": ["Verbo - Arrotolare una sottile striscia di massa sfoglia in senso longitudinale per farne un cordoncino o un cordone delle dimensioni del mignolo. Esempi: app’ccjulatéjh, app’ccjulatìjh, app’ccjulatéja."]
    },
    {
      "appuppàjh, appuppà": ["Verbo - Esporre, sporgere evidenziando la poppa, intesa come massa deretana (sedere). Descrizione più dettagliata omessa."]
    },
    {
      "âr": ["Congiunzione formante locuzioni come âr tu, âr vùja, âr jiss, âr jéssa, âr nùja, âr vùja, âr lôr, ecc. Usata per esprimere enfasi o specificazione. Esempio: âr mó' cc' vó!? (ed ora ci vuole proprio questo!?)."]
    },
    {
      "arapìjh, arapì": ["Verbo in IRE arcaico - Aprire. Esempi: arâp ddò!, arâp ddò ssi pòrt! (apri costì!; apri costì codeste porte!)."]
    },
    {
      "arbuscìja": ["Sostantivo - Il clima festante, la condizione ad andamento gradevole; il periodo culminante del convito o della festa, caratterizzato da gaiezza vivace. Descrizione più dettagliata omessa."]
    },
    {
      "armàdja": ["Sostantivo - L'armadio. Derivato dall'antico termine armàd’ja."]
    },
    {
      "art’f’cjâl": ["Aggettivo (neologismo?) - Artificiale. Usato soprattutto per una qualità dei fuochi pirotecnici, detti fôch’art’f’cjâl."]
    },
    {
      "arrangjàjh, arrangjà": ["Verbo - 1. Ricercare il maggior profitto, rintracciare, trovare. 2. Modificare accomodando, aggiustare alla meno peggio, rabberciare, adattare alla meglio. 3. Arrangiare/rsi - Rubare con destrezza, trafugare."]
    },
    {
      "a ccàta": ["Example: sòngh jût a ccàta scjóscja màdd'mân; (Omitted)"]
    },
    {
      "a ffòrza": ["a forza, per forza, necessariamente, forzatamente. Also affòrza and S/nnome (Example: Nd'n'jùcc’ Affòrza)"]
    },
    {
      "a llambîd": ["Eliminated duplicate entry, detailed immediately afterwards."]
    },
    {
      "a ppâr": ["Alla pari, al pari, allo stesso livello o posizione, condizione. Verb phrase: métt a ppâr (to level, to equalize). Example: c'é mméss a ppâr ch lu frât (he reached the position of his brother)."]
    },
    {
      "arr'cunàjh, arr'cunà": ["Indicativo presente: ji arr'cunéjh, tu arr'cunìjh, jiss arr'cunéja. Descrizione dettagliata omessa."]
    },
    {
      "arr'jé!": ["Interiezione - Incitamento verso l'animale da tiro ad arretrare, ad esempio, fra le stanghe. Dettagli ulteriori omessi."]
    },
    {
      "asp'ttàjh, asp'ttà": ["Verbo - Aspettare, attendere. Dettagli ulteriori omessi."]
    },
    {
      "asscégn": ["Usato più comunemente nella forma sscénd che non sscês. Descrizione dettagliata omessa."]
    },
    {
      "asscìjh, asscì": [
        "Verbo in IRE - 1. Uscire, fuoriuscire. Indicativo presente: ji ajèssc', tu ajìssc', jiss ajèssc', nùja asscîm, vùja asscît, lôr ajèssc'n.",
        "2. Riuscire, sortire. Esempi: ajìssc' cqua! (esci qua!), ajìssc' sôl... (esci, esci o sole!)."
      ],
      "particolarità": "Modi di dire, usi figurativi e temporali specifici del termine."
    },
    {
      "attaccàjh, attaccà": [
        "Verbo - Attaccare, appiccicare, affiggere, legare, annodare, ammanettare, appendere, saldare, dare battaglia.",
        "Esempio: appendilo alla staccia; se non lo fa subito il bambino non si attacca più al seno, al capezzolo. Participio passato: attàccât."
      ]
    },
    {
      "att'rràjh, att'rrà": [
        "Verbo - 1. Atterrare realmente.",
        "2. Figurato - Sommerge gruppi di mandorle sgusciate. Esempio relativo a un periodo storico specifico."
      ]
    },
    {
      "att'zzunàjh, att’zzunà": ["Verbo - Manutenere, rifinire, controllare, ristabilire la 'catozza'. Indicativo presente: ji tt'zzôn, tu tt'zzûn, jiss tt'zzóna. Participio passato: tt'zzunât."]
    },
    {
      "avv'tàjh, avv'tà": ["Verbo - Avvitare/rsi. Esempio relativo all'uso in un contesto specifico."]
    },
    {
      "azz'ttàjh, azz'ttà": ["Verbo - Accettare, gradire. Esempio: azzètt t sìja! (ti sia gradito, ti sia bene accetto!)."]
    },
    {
      "Bbàllaturìcchjh": ["Soprannome derivato da piccolo, minuscolo bballatûr (ballatoio)."]
    },
    {
      "bbànga": [
        "la banca.",
        "v'a ssìgg' a la banga d lu sapôn (vai a riscuotere alla banca del sapone, per affermare che il credito vantato è inesigibile).",
        "1. abbancare, fare il banco (la bica) dei covoni prima della trebbiatura. 2. intingere, immergere per breve tempo."
      ]
    },
    {
      "bbangà, -àjh": ["v - 1. abbancare, fare il banco dei covoni prima della trebbiatura.", "2. intingere, immergere per breve tempo."]
    },
    {
      "bbannar’jóla": ["Descrizione omessa."]
    },
    {
      "Bbardàssc'": ["Omissione di dettagli."]
    },
    {
      "Bbarrattêr": ["Soprannome derivante dall'antico esercizio commerciale del baratto o dal generale Barattieri. Associato a Giuseppe Palmieri, soldato Sannicandrese con voce e stazza imponenti."]
    },
    {
      "bbasà, -àjh": ["v - basare/rsi, regolare/rsi."]
    },
    {
      "bbascjù": ["lu lampada portatile, dall'abat-jour francese."]
    },
    {
      "bbattènd": ["Descrizione omessa; tocco, battitoio, martelletto o anello di metallo per bussare (c’ tòzz’la) sui portoni."]
    },
    {
      "Bbattìsta": [
      "Sostituire con due lemmi: Bbattìst e bbattìsta.",
       "nome m. o f. Battista; diminutivi: m. T’ttîn, f. Bbàtt'stìna, T'ttìna.",
       
          "agg. sost.le - batista, tela pregiata (V. téla bbattìsta).",
        "Bbattìsta - cognome."
      ]
      
    },
    {
      "Bbéfàna": [
        "1. La Bbéfàna - l'Epifanìa. Vedi Pàsqua Bbufanìja.",
        "2. Aggettivo - Donna malmessa, sciatta e brutta. Esempio: sta v'stùta côm e na bbéfàna (sei vestita di vecchia maniera, o malamente)."
      ]
    },
    {
      "bbégògna": ["Sostantivo - La pianta fiorifera di begonia. Vedi anche bbégònja."]
    },
    {
      "bbèlla fé!?": ["Locuzione interiettivo-interrogativa - Signora, per riduzione da 'bbèlla fémm’na'."]
    },
    {
      "bbéll'ó!?": ["Locuzione interiettivo-interrogativa - Signore, per riduzione da 'bbèll'òmm'n'."]
    },
    {
      "Bb’n’fàzjh": ["Nome proprio non indigeno, Bonifacio. Raramente usato se non in tono scherzoso o sarcastico. Esempio: t'è, c'âm fatt a BB'n'fàzjh! (Eccoti, ci siamo fatti, nel senso di abbiamo acquisito Benefazio o Bonifacio!)."]
    },
    {
      "bb'n'fìz'jh": ["Sostantivo - Il beneficio. Spostamento di lemma da altrove."]
    },
    {
      "Bbérgandîn": ["Cognome derivato da Bergantino. Anche soprannome di Giuseppe, gestore del Bar Italia. Vedi variante in Vergantino."]
    },
    {
      "bbîl": ["Sostantivo plurale - Gli avvilimenti, gli sconforti esasperati. Spesso usato in senso iperbolico. Esempio: Mó, lu uì? M sò mm’nût li bbîl (vedi? A questo punto sono preso dallo sconforto, dall’avvilimento!)."]
    },
    {
      "bb’ss’nês": ["Aggettivo - Letteralmente 'Abbissinese'. Persona forestiera, per lingua o atteggiamenti straniera. Da Abissinia."]
    },
    {
      "bbòggja": ["Descrizione omessa."]
    },
    {
      "bbôn parlà": ["Sostantivo - Il buon parlare, la capacità di essere pacato, comprensibile e convincente nel parlare con qualcuno."]
    },
    {
      "bbóndèmb": ["Descrizione omessa."]
    },
    {
      "bbraccjà, -àjh": ["Verbo - Abbracciare. Indicativo presente: ji, tu bbràcc’, jiss bbràccja. Participio passato e aggettivo: bbraccjât. Da 'vràcc''. Vedi abbraccjàjh. Esempio: c’à bbraccjât dda cróc! (si è dedicato a quell'opera caritativa! Oppure, si è rassegnato a quella situazione, a quella disgrazia!)."]
    },
    {
      "bbr’jatêr": [
        "1. Sostantivo e aggettivo di sottufficiale dei carabinieri.",
        "2. Soprannome, ramo familiare dei Salvatore."
      ]
    },
    {
      "bbruzzês": [
        "1. Aggettivo - Abruzzese. Al femminile la bbruzzésa. Plurale: li bbruzzîs.",
        "2. Soprannome - Di un sindaco degli anni Cinquanta, Giovanni. Altri dettagli amministrativi omessi. Altro ramo familiare del tempo, i Galullo, fu La Bbruzzésa. Derivato: bbruzz'sàcchjh (in senso stretto, piccolo abbruzzese)."
      ]
    },
    {
      "bbùcch'l": ["Sostantivo - Il boccolo, l’anella, l'inanellato dei capelli; la ciocca inanellata di capelli. Plurale: li bbùcch'la. Dal francese 'boucle de cheveaux' (anello di capelli)."]
    },
    {
      "butt'gljôn": [
        "1. Aggettivo - Bottiglione, derivato da “bbuttìglja” e non da 'bbuttìgghja'.",
        "2. Soprannome di un noto M. Solimando vissuto tra la prima e la seconda metà del 1900."
      ]
    },
    {
      "cacà, -àjh": [
        "1. Verbo - Defecare.",
        "2. Verbo - Subire, scontare. Modi di dire specifici omessi."
      ]
    },
    {
      "cacar'jà, -àjh": [
        "1. Verbo - Verso della gallina (ca, ca, ca...) per annunciare di aver fatto l'uovo.",
        "2. Onomatopeico di certa balbuzie espressa sulla sillaba ca o cca. Indicativo presente: ji cacaréjh, tu cacarìjh, jiss cacaréja."
      ]
    },
    {
      "caccjà, -àjh": [
        "1. Verbo - Emettere, tirare fuori, esporre, esporsi, trovare coraggio per affrontare difficoltà.",
        "2. (Agricoltura) Gemmare, germogliare. Esempio: caccjà lu scjôr (far germogliare il fiore)."
      ]
    },
    {
      "cadé li vràccja": ["Modo di dire rassegnato: fa cadé li vràccja (non riuscire più a sollevare una situazione)."]
    },
    {
      "cadùta": ["Sostantivo - La caduta. Plurale: li cadût. Esempio: Ddijh t n scàmb da li vàssc' cadût (il Signore ti liberi dalle cadute da livelli bassi)."]
    },
    {
      "Cafàrchja": ["Soprannome. Ramo familiare dei ?"]
    },
    {
      "cagn – lu": [
        "1. Sostantivo - Il cambio, la sostituzione. Vedere lu cagn e scagn.",
        "2. Sostantivo - Il saggio di interesse e l'interesse stesso per prestiti di denaro."
      ]
    },
    {
      "cagn e scagn": ["Locuzione - Il ricorso a frequenti cambiamenti di indumenti o elementi di biancheria."]
    },
    {
      "cajóla": ["Sostantivo - La cajóla. Origine dal latino cavèola."]
    },
    {
      "calà, -àjh": ["Verbo - Scendere. Esempio: M'chêl, màdd'mân, c' n càla a Ppandân (Michele, stamane, se ne scende a Pantano)."]
    },
    {
      "Calàta d Lu Mùnduuérg'n": ["Informazioni specifiche omesse."]
    },
    {
      "Calàta d Lu S'rp'ndôn": ["Confrontare con la Seconda Via Plebiscito, ora Via Madonna del Carmine (2014)."]
    },
    {
      "camàstra": [
        "Sostantivo (Pastorizia casearia) - Grossa catena da focolare utilizzata per sostenere il Càcch’v di riscaldamento del latte per la lavorazione dei latticini. Derivato dal greco kremàstra e dal latino caminus."
      ]
    },
    {
      "cambà, -àjh": ["Verbo - Campare, vivere, sostenere economicamente, tirare avanti. Esempi specifici omessi."]
    },
    {
      "camban'jà, -àjh": ["Verbo - Cincischiare, menare il can per l'aia, titubare, tentennare con perdita di tempo."]
    },
    {
      "cànd'z": ["Sostantivo - L'àdito, l'opportunità, l'occasione, l'appiglio da cogliere. Origine dal latino campsàre."]
    },
    {
      "câp": [
        "1. Sostantivo - Il capo. Modi di dire e esempi specifici omessi.",
        "2. Avverbio - Primo di tutti, prima fra tutti; per primo, innanzitutto. Esempio: câp câp jiss l’à vv’lût (per prima lui, innanzitutto l’ha voluto)."
      ]
    },
    {
      "càp’lìssc’": ["Sostantivo - Il capo ben pettinato dei fanciulli. Modo di dire: fa o fàr’c’ lu càp – o lu cuàp’lìssc’, pettinare/rsi per bene i capelli per uscire di casa."]
    },
    {
      "cap'tulât": ["Aggettivo - Preciso, ordinato e assennato."]
    },
    {
      "câr": ["Aggettivo - Caro, costoso. Esempi nelle lamentazioni mortuarie: fìgghjh câr, fìgghjh bbèdd, fìììgghjh d la mamma tóóójà."]
    },
    {
      "caramèlla": ["Sostantivo - La caramella, come nell'italiano."]
    },
    {
      "cardìll": [
        "1. (Fauna) Sostantivo - Il cardello o cardellino. Anche card'llìcch'jh (cardellino).",
        "2. Soprannome - Ramo familiare dei ?"
      ]
    },
    {
      "card'nâl": [
        "1. (Chiesa) Sostantivo - Il cardinale.",
        "2. (Botanica) Sostantivo - Pianta dal fiore di color rosso cupo. Aggettivo - (Scherzoso) Qualità di persona ritenuta importante."
      ]
    },
    {"câp d càcchjh": ["testa di cavolo, appellativo"]},
    {
      "Càrtafìna": ["Soprannome. Informazioni specifiche omesse."]
    },
    {
      "cartèdd": ["Sostantivo - Il certificato di morte. Femminile: cuartèdd."]
    },
    {
      "car'vôn": [
        "1. Sostantivo - Il carbone. Plurale: li car'vûn. Modo di dire aforistico: car'vôn, car'vôn, ógnédûn a li câs lôr (ognuno torni a casa propria).",
        "2. Soprannome - Assegnato ad A. Gabriele per il suo carattere burbero."
      ]
    },
    {
      "casìna": ["Sostantivo - Luogo di pubblico ufficio di assistenza particolare, del tipo patronato esistito fino agli anni Cinquanta."]
    },
    {
      "Cas'nêr": ["Soprannome in ramo familiare dei Petrucci. Probabile incivilimento da cazz’nêr."]
    },
    {
      "catalètt": ["Sostantivo - Mezzo precario e basso di trasporto, lettiga, barella? Uso specifico omesso."]
    },
    {
      "cataràtta": ["Sostantivo - Cateratta, saracinesca di controllo del regime di un corso d'acqua. Usato in modo figurativo per descrivere pioggia intensa e prolungata."]
    },
    {
      "catòrz": ["Aggettivo - Descrive una persona da nulla, di poco conto. Derivato peggiorativo: caturzôn. Modo di dire: Magnâm e vv'vîm uagljûn e cca cchjam'ndàss'n pûr li caturzûn (Mangiare e bere a sufficienza mentre gli insignificanti restano a guardare)."]
    },
    {
      "càûc'": [
        "Rettificazione in càuc'.",
        "2. Sostantivo - La càucja: anche la calce, il calcio, la pedata."
      ]
    },
    {
      "cauc’nâr": ["Sostantivo - Fossa in cui si spegne la calce viva con acqua, usata dai mastri muratori."]
    },
    {
      "caût": ["Sostantivo - Informazioni specifiche omesse."]
    },
    {
      "Cavallétta": ["Soprannome derivato dal cognome Cavalli. Riferito ad Arcangelo, noto dirigente della filiale locale del Consorzio Agrario Provinciale nel periodo postbellico."]
    },
    {
      "cazz": [
        "1. Termine volgare, di uso soprattutto maschile, per il pene.",
        "2. Usato anche per indicare il nulla, l'insignificante. Esempio: tu sì nu cazz (tu sei un nulla).",
        "3. Espressioni e modi di dire specifici omessi."
      ]
    },
    {
      "c'càla": [
        "1. (Fauna - Entomologia) Sostantivo - La cicala. Modo di dire: pâr la c'càla ch lu cépp'ngûl (atteggiata in modo innaturale, impacciata; riferimento all'ovodepositore estroflesso delle femmine).",
        "2. Aggettivo - Spensierata, effimera. Modo di dire commiserativo: Ah, mmópa c’càla! (Ah, povera illusa!). Derivati: c’calîn, lu c'calôn."
      ]
    },
    {
      "cchjam'ndà, -àjh": [
        "1. Verbo - Guardare, osservare, fissare.",
        "2. Informazioni specifiche omesse."
      ]
    },
    {
      "cchjésa": [
        "Sostantivo - Il tempio ecclesiale, ma anche il rudere di un tempio, la cappella. Plurale: li cchjês. Derivato: la cchj'sjóla (la chiesetta). Modi di dire: jì a la cchjésa (andare in chiesa), fa la vìja d la cchjésa (recarsi spesso in un luogo specifico), jì facènn li cchjês (visita delle sette chiese durante processioni penitenziali).",
        "Luoghi di culto specifici menzionati: San Ggjàch'm, Sand M'chêl, la Madònna d P'tìcch'jh, etc."
      ]
    },
    {
      "cch’mmógghjh": ["l'avvolgimento con panni, la copertura, la fasciatura, specialmente del neonato."]
    },
    {
      "Cchjésa d San Ggjòrg'": ["nome proprio di luogo."]
    },
    {
      "ccjaccà -àjh": ["vedi 'accjaccàjh'."]
    },
    {
      "cjaualâr": ["1. aggettivo, gracchiatore.", "2. Persona che di mestiere grida o che utilizza strumenti rumorosi in periodi colturali specifici."]
    },
    {
      "cìccja": ["1. forma vezzeggiativo-dispregiativa di 'carne', specialmente carne grassa.", "2. Pinguedine."]
    },
    {
      "ccìs": ["aggettivo, vedi 'accìs'."]
    },
    {
      "ccìsa": ["l'ammazzamento, termine di gergo burocratico, uso non comune."]
    },
    {
      "ccòrg’": ["verbo, accorgere/rsi."]
    },
    {
      "ccôt": ["aggettivo, 1. accolto, accettato.", "2. unito in comunione.", "3. travolto."]
    },
    {
      "cculazzà -àjh": ["1. (trasporto e traino) condurre l'animale da traino facendolo indietreggiare lentamente."]
    },
    {
      "cculazzàr’c’": ["verbo riflessivo, accoccolarsi all’aperto in posizione riparata per i bisogni corporali."]
    },
    {
      "cculazzât": ["1. aggettivo, animale da traino posizionato per l'attacco.", "2. Posizionato accovacciato all’aperto per i bisogni corporali."]
    },
    {
      "c'cùnja": ["la cecità in senso figurato, pesantezza o chiusura delle palpebre per assonnamento o sonnecchiamento."]
    },
    {
      "céngja": ["indossare un qualsiasi indumento ordinario."]
    },
    {
      "cèrt": ["aggettivo, avverbio, e pronome indefinito - certo, certi, certamente; alcuni, alcune, alcuni particolari."]
    },
    {
      "ch'cóccja": ["1. (agricoltura) la zucca.", "2. Soprannome di famiglia, in napoletano 'cocozza'."]
    },
    {
      "cjambàna": ["1. (zoologia) la zanzara.", "2. Soprannome di famiglia."]
    },
    {
      "cjambanâr": ["la zanzariera fatta di tela tenue o di lenzuola."]
    },
    {
      "cjambanèdda": ["aggettivo, fanciulla carina ma fastidiosa."]
    },
    {
      "cjammarìca": ["(fauna, molluschi) varietà di chiocciola di colore bianco a strisce longitudinali marroni."]
    },
    {
      "Cjanàrda": ["1. Nome o soprannome usato nel gioco del cucuccjâr.", "2. Soprannome di famiglia."]
    },
    {
      "cjànna": ["1. aggettivo e sostantivo, pederasta, effeminato.", "2. Soprannome derivato da comportamenti."]
    },
    {
      "cjòcca": ["1. il capo. Etimologia da chioma come grosso ciuffo di capelli."]
    },
    {
      "Cjòpp d sórg’": ["Soprannome di famiglia."]
    },
    {
      "chìja": ["pronome - chi."]
    },
    {
      "chjên": ["aggettivo - pieno, colmo, sazio, zeppo."]
    },
    {
      "Chjèût": ["Chieuti. Derivato: chj'utân."]
    },
    {
      "c'l'mmâr": ["(costruzione) trave portante di colma longitudinale del pagliaio."]
    },
    {
      "c'lòt'ch": ["aggettivo – di comportamento psichico lievemente alterato di tipo schizoide."]
    },
    {
      "c'ndrà -àjh": ["1. Infilare, colpire bene nel centro.", "2. Cogliere il punto interessante di un argomento."]
    },
    {
      "c'ndràr'c'": ["verbo riflessivo, centrarci, inserirsi, comprendersi."]
    },
    {
      "Chjappîn": ["Soprannome di famiglia."]
    },
    {
      "c'nguànda": ["termine non specificato."]
    },
    {
      "có?": ["interiezione derivata da 'come', usata in interrogativi diretti rincarati."]
    },
    {
      "còccja": ["1. Ispessimento di superfici organiche.", "2. Soprannome di famiglia, molto diffuso."]
    },
    {
      "cónd": ["il conte. Femminile: la contessa. Derivati: Cund’cèdd; Cund."]
    },
    {
      "Còppa P'razz": ["(toponimo) altura collinare."]
    },
    {
      "c'rcànd": ["aggettivo - cercatore, cercante."]
    },
    {
      "crêd": ["verbo - credere, comprendere, immaginare, pensare."]
    },
    {
      "cugghj'tóra": ["Soprannome di famiglia."]
    },
    {
      "cumblumènd": ["1. il regalo, il dono offerto dalla persona festeggiata."]
    },
    {
      "cumbrundà -àjh": ["termine non specificato."]
    },
    {
      "cumbudènza": ["sostituire con 'cumb’dènza', competenza."]
    },
    {
      "Cun'gghjóla": ["Soprannome di famiglia."]
    },
    {
      "cutulà -àjh": ["verbo - manomettere, scuotere, toccare, muovere leggermente."]
    },
    {
      "Cuzz": ["Soprannome di famiglia, probabile forestierismo."]
    },
    {
      "dà n'òcchjh": ["Frase - Usata in espressioni specifiche. Esempio: dà n'òcchjh a stu llòrg’ (dare un'occhiata in quel luogo). Altre informazioni omesse."]
    },
    {
      "ddà": [
        "Avverbio di luogo - Là, colà. Sinonimi: llà, allà. Esempio: sta sèmb sc'caffât ddà ssôp cóme na c'ccjuétta (sta sempre nascosto lì sopra come una civetta)."
      ]
    },
    {
      "d’mèrt": ["Aggettivo - Usato nella locuzione spèrt e d'mèrt (disperso e vagabondo). In napoletano antico: demerto (deserto)."]
    },
    {
      "ddi": ["Pronome - Usato in contesti specifici. Esempio: pìggh't ddi côs e pùrt'tli ch lu sùbb't (prendi quelle cose e portale subito lì)."]
    },
    {
      "d’nâr": ["Sostantivo (Neologismo) - I denari. Sinonimo: li sòl'ta."]
    },
    {
      "d ngànna": [
        "Locuzione avverbiale con funzione specificativa - Appartenente al collo o adatto ad essere indossato al collo. Esempio: faccjulétt d ngànna (specie di sciarpetta protettiva o adornante del collo)."
      ]
    },
    {
      "Ddìjómìja!": [
        "Esclamazione - Mio Dio. Usata per sostenere una tesi o esprimere dubbio. Esempi: Ddìjómìja, ng' fa mìca accusscì!? (Mio Dio, non si fa mica così!?); Ddìjómìja, pò jèss pûr accôm dìc' tu... (Mio Dio, può essere pure come dici tu...)."
      ]
    },
    {
      "Ddjanóra": [
        "Nome - Deanora? Modo di dire aforistico: Ddjanóra e lu c'cât (ragazza sciatta con compagno che non se ne avvede e ne condivide la condizione)."
      ]
    },
    {
      "ddurà, -àjh": [
        "Verbo - Informazioni specifiche omesse. Indicativo presente: ji ddôr, tu ddûr, jiss ddóra. Participio passato: ddurât. Vedi anche adduràjh. Modo di dire volgare circa l'ovvietà nel valutare il comportamento di certe persone: vîd, ddùr’lu ngûl, pùzza!? (renditi conto, saggialo senza equivoci)."
      ]
    },
    {
      "D'll'àspr": ["Soprannome familiare degli Scanzano. Deriva dall'aggettivo aspr."]
    },
    {
      "De Rósa": ["Cognome patronimico e soprannome. De Rosa. Vedi anche la variante Rósa."]
    },
    {
      "dévjà, -àjh": ["Verbo - deviare. Indicativo presente: ji dèv’jh, tu dìv’jh, jiss dèvja, n. d’v’jâm, v. d’v’jât, l. dèv’j’n. Participio passato/aggiuntivo: d’vjât."]
    },
    {
      "dìc'": ["Verbo in IRE - dire, rispondere, pontificare, ammonire, sentenziare, persuadere, far credere, intendere. Esempi vari di utilizzo."]
    },
    {
      "dìc' mó’ ttu!?": ["Esempio: dic’ mó’ ttu: dàlli tutt côs a gghjìss! (tale è il tuo parere!? Dai tutto a lui!?)."]
    },
    {
      "dóc'": ["1. Aggettivo - dolce. Esempi vari. 2. Altre definizioni omesse."]
    },
    {
      "Dòmbasquâl don, signor Pasquale": ["Soprannome del dott. Pasquale Gabriele, vissuto fin nella prima metà del sec. 1900. Derivati: Sótta/Sôp a D., Dòmbasqualîn."]
    },
    {
      "dònna": ["Appellativo riverenziale per signora. Esempi: dònna Jàj’tìna, dònna Jànna, etc. Anche la figura dell’otto nelle carte da gioco napoletane."]
    },
    {
      "Dònna Ch'cchìna": ["Vedova, da cui chiamata poi Contessa."]
    },
    {
      "Dòrr'cùcc'": ["Per antonomasia, don Enricuccio (da Enrico). Famoso sacerdote del 1900, Dòrr'cùcc' De Martino."]
    },
    {
      "Dùd'c'ròt'la": ["Soprannome. Dall'unità di misura ponderale e monetaria. Vedi anche Trìd’c’ròt’la."]
    },
    {
      "e ccèrt!": ["Locuzione avverbiale - certamente, e già. Usata antifrasticamente."]
    },
    {
      "e ttutt": ["Seconda parte di locuzione spiazzante, ironica o eufemistica con valore antifrastico."]
    },
    {
      "èd’ra": ["Botanica - l’edera. Considerata pianta emblematica della tenacia e dell’attaccamento ad una persona."]
    },
    {
      "éguâl": ["Aggettivo - eguale. Vedi anche éuâl, uguâl, uuâl, e uâl."]
    },
    {"èrja": ["Suffisso -èrja che indica nei sostantivi il numero genericamente collettivo dei componenti. Esempi: li carnèrja, li cartèrja, li cascèrja, li cèrja, li ch’lunnèrja, ecc."]},
    {"éssénzjâl": ["Vedere ss’nzjâl."]},
    {"éuâl": ["Aggettivo - eguale. Vedi anche éguâl, uâl, uuâl e uguâl."]},
    {"fa": ["2 (musica) la nota musicale fa."]},
    {"fa casjôn": ["Locuzione verbale - far caso, osservare bene. Tu, egli fa caso. Fai caso! Anche fàcc' casjôn!"]},
    {"fa, -ajh": ["Verbo - fare, agire, compiere, costruire, eseguire, determinare, produrre, raccogliere frutta e verdure. Mdd verbale: lu fa bbôn, li fa bbên, ecc."]},
    {"f’dùcja": ["La fiducia."]},
    {"f’nâl": ["1. Aggettivo - finale, terminale; 2. Sostantivo - il finale di un oggetto, di un’opera o di un concetto."]},
    {"f’nézza": ["La finitudine, il termine, la perspicacia, l’acutezza, la cortesia, la grazia, la gentilezza."]},
    {"fajh": ["1. Il fare, il costruire, l'eseguire, l'agire, lu cummàtt, lu cummatt'mènd. Anche lu fa. 2. (agr. - silvicoltura) il faggio."]},
    {"fallì, -jh": ["1. Verbo - fallire giuridicamente. 2. Sbagliare, errare. Meglio sfallì."]},
    {"fallût": ["Aggettivo – fallito."]},
    {"fanat’carìja": ["La ricercatezza, l’eccessiva importanza data all’esteriorità nel vestire, negli atteggiamenti e nei comportamenti."]},
    {"fàssc'": ["1. Il fascio di legna da ardere. 2. Nel periodo fascista indicò sia l’emblema che l’organizzazione del “fascio littorio”."]},
    {"fasscìst": ["1. Aggettivo - esponente, aderente, praticante l’organizzazione del regime politico fascista. 2. Soprannome da capostipite aderente a quel regime."]},
    {
      "fatt": ["P.ps. di FARE - fatto, fatti, fai a te stesso, fai tu. Esempi: fatt li fatt tója (fatti i fatti tuoi), fatt bb'n'dìc' (fatti benedire, fatti voler bene), ecc."]
    },
    {
      "fàva": ["La fava. Esempio: m'é sscjùta na fàva sôp a lu còdd (mi è caduta una fava sul gomito)."]
    },
    {
      "f’dùcja": ["La fiducia. Spostato nell’elenco."]
    },
    {
      "fémm'na": ["La donna. Esempi: la fémm'na: jâv paùra da lu sórg’ e lu sórg’ nda la pàgghja; jòmm'n córt; càsa p'cc'nénna fémm'na ng'gnósa."]
    },
    {
      "fétch": ["(anat.) Il fegato. Per metàtesi, da fécato in fétaco."]
    },
    {
      "ffìjh": ["Eliminare da pag 197 perché già esistente a pag. 194."]
    },
    {
      "ff’larât": ["Aggettivo - infilato, messo in fila. Esempio: c’ ff’làr’n li bbuttìgghjh, li pupurât (si mettono in fila le bottiglie, si infilano i peperati nell’asta)."]
    },
    {
      "ff’rì, -ìjh": ["Verbo in IRE - rimetterci indebitamente. Esempio: ff’rì l’ógghjh a la làmba (rimetterci l’olio alla lampada senza ottenere quanto sperato)."]
    },
    {
      "fìcura": ["1. (agr. fruttifera) Il frutice o l'albero di fico. 2. Fìcura sórda o, al pl., sùrd. Vedi f. sal’vàggja. 3. Li Fìcura. Soprannome di famiglia."]
    },
    {
      "fìcura sal'vàggja": ["(flora) Il fico, albero o frutto, selvatico, o caprifico. Pianta arbustiva dai frutti nz'gn'f'cànd che non raggiungono la maturazione."]
    },
    {
      "fîn": ["1. Preposizione - fîn a, fîn e... ddôv, fîn a cché, fîn a, fîn e... quann. 2. Aggettivo - saporito, fino, sottile, intelligente, accorto, attento, acuto, perspicace, grazioso, astuto. 3. Soprannome da cognome Fini. 4. Il fine, lo scopo."]
    },
    {
      "fîn fîn": ["Aggettivo superlativo - a) saporitissimo, di ottima qualità; b) comodissimo, in ottima salute, molto perspicace; c) attentissimo, accortissimo, perspicacissimo, graziosissimo, astutissimo."]
    },
    {
      "f'lòpp": ["(probabilmente dall'inglese) - Il foglietto da lettera. Mdd: jì a ccattà bbùsta e ff'lòpp (andare a comprare busta e foglietto)."]
    },
    {
      "F'luppèdda": ["Soprannome, probabilmente derivato da f'lòpp."]
    },
    {
      "fôch d Sànd’Andòn’jh": ["(medicina e salute) Herpes zoster. Affezione virale monolaterale caratterizzata da eruzioni di piccole chiazze brune."]
    },
    {
      "fógghja": ["(alimenti, verdura) - Lett. fogliame; sostantivo collettivo - la verdura ricca di foglie. Esempio: àja - o, jà ccattà nu pôch d fógghja (devo comprare un po’ di verdura)."]
    },
    {
      "fòrt": ["1. Aggettivo - forte, aspro, piccante, di odore o sapore intenso. 2. Avverbio - fortemente, intensamente. Esempio: mm dôl fòrt (mi fa male fortemente)."]
    },
    {
      "frajagghjàma": ["(pesca) La fragaglia, la minuzia, il pescato residuato dopo aver selezionato i pezzi interi e pregiati."]
    },
    {
      "frajassà, -àjh": ["Verbo - Spiaccicare, distribuire e lisciare la malta per l’intonaco. Indicativo presente: ji, tu frajàss, jiss frajàssa. Participio passato: frajassât."]
    },
    {
      "fr'cà, -àjh": ["Verbo - 1. Rubare, rubacchiare, raggirare. 2. Disinteressarsi, lasciar perdere. 3. Subire o perpetrare un'azione con violenza o raggiro. 4. Consumare, mangiare avidamente. Indicativo presente: ji frêch, tu frîch, jiss fréca. Participio passato: fr'cât."]
    },
    {
      "fr'cc'nèlla": ["Descrizione omessa. Riferimento a 'fiondare piccoli sassi'. Da 'fòrca', anche 'f’rc’nèlla'. Confronta 'la scjónna'."]
    },
    {
      "fréca - na": ["(volgare) Aggettivo - molto, una moltitudine, una gran quantità. Confronta 'numâr'. Esempio: l'à bbist na fréca d vôt (l'ha visto molte volte)."]
    },
    {
      "frégna": ["1. Aggettivo - (uso volgare o scherzoso) persona incapace, fessacchiotto, deboluccio o furbacchiotto di carattere. 2. Sostantivo - (anatomia volgare) uno dei nomi dell'organo genitale esterno femminile. 3. (fauna marina) 'la frégna d mâr' – lumaca di mare."]
    },
    {
      "frónna": ["1. Sostantivo - la foglia, il petalo grosso del fiore, il fogliame. 2. Toponimo - località 'Frónna' nell'Agro comunale, sito del Cimitero."]
    },
    {
      "F'rrannîn": ["Cognome e soprannome, Ferrandino. Riferimento alla dinastia Aragonese."]
    },
    {
      "fuc'lâr - lu": ["Descrizione omessa. Riferimento a 'Il piccolo murale (lu muralétt)'. Mantiene ancorato 'lu bbarracchîn d lu traîn'."]
    },
    {
      "fujh": ["Verbo in IRE - fuggire, scappare. Indicativo presente: ji, tu, jiss fujh. Participio passato: f'jût. Esempio: fujh quand vu ca cqua t'aspètt (scappa dove vuoi ché qui ti attendo)."]
    },
    {
      "fundàna - la": ["La fontana monumentale, la fontanina pubblica, la polla sorgiva, il fontanile. Derivato: la fundanèlla. Plurale: li fundân."]
    },
    {
      "furastjêr": ["Aggettivo - Variante italianizzata di 'frustêr', forestiero. Dall'arcaico 'fórastiére'. In lessico siciliano: 'trasirono tri forasteri' (entrarono tre forestieri)."]
    },
    {
      "furèst'ch": ["Aggettivo – selvatico, poco socievole. Dall'arcaico 'foràstico'."]
    },
    {
      "fuss": ["Variante verbale di ESSERE - Io, tu fossi, egli fosse. Esempi: fuss lu Ddijh! (fosse - questa la volontà de - il Signore). Mdd discorsivo od ottativo: m'ttîm ca ffuss m'nût... (poniamo che fosse - o, che fossi venuto...); fuss lu Ddi! (magari!). Anche n. fussîm, v. fussît, l. fùss’n (noi fossimo, voi foste, essi fossero)."]
    },
    {
      "fusscèdda": ["(nella didascalia della figura) Sostituire la dicitura 'r’cutt' con 'r’cuttâl'."]
    },
    {
      "gg'ndîl": ["1. Gg'ndîl - cognome, Gentile. 4. Varietà di fichi dalla scòrcja verde-chiara o ggjallàstra, liscia e polpa a base giallo-pallida."]
    },
    {
      "gg’s’nà": ["Sinonimo di 'ridurre in rovina, rovinare'. Forse riferito al modo miserevole di vivere nda li gg’sîn."]
    },
    {
      "gg’ttàta": ["(neologismo - costruzione) - La gettata di cemento armato per solai o sporti. Anche 'la ggettàta'."]
    },
    {
      "gghjarôl": ["(medicina e salute) L'orzaiolo. Citazione: F. Gal. Agliarulo."]
    },
    {
      "gghjummarà": ["Vedi 'agghjummaràjh'. Come da 'gghjummar’jà': ji gghjummaréjh, ecc. In napoletano: 'gliommarare'."]
    },
    {
      "Ggjacìnd": ["Nome, Giacinto; da cui anche Soprannome, ramo familiare dei Vocino. Confronta anche 'Ddjacìnd'."]
    },
    {
      "Ggjacòbb": ["Cognome Giacobbe. Vedi anche 'Giacòbb'. Vedi pagina 214a."]
    },
    {
      "ggjàll": ["Aggettivo - giallo. Derivati: ggjallîn (giallo tenue), ggjallàzz (giallo biancastro), ggjallôn."]
    },
    {
      "ghrhrhrhr": ["Voce onomatopeica, in genere maschile, aspirata, corrispondente al ronfare. Esprime: a) i sonori versi di chi dorme russando; b) le brevi appendici ridanciane a grandi risate; c) l'inizio di appellativi-inviti o richiami a desideri sessuali. Esempio: ghrhrhr... Ngurnà!? (Oh, se fosse possibile averti ora, con me, Incoronata!)."]
    },
    {
      "Giacòbb": ["Cognome Giacobbe. Vedi anche 'Ggjacòbb'."]
    },
    {
      "Gnàz'jh": ["Ignazio. Motto d’uso: a la càsa d G. c’ màgna e cc’ vêv (si fanno bagordi). Derivato: gnàz'jùcc'."]
    },
    {
      "jàcqua": ["Acqua. Derivati: jàcquambàcc’, jacquarèdda, jacquaréccja."]
    },
    {
      "jajèdda": ["1. (anatomia) Arto inferiore o una sua parte: piede, ginocchio, anca. 2. Piede, gamba o altra parte di sostegno di un tavolo, una sedia e simili. Vedi 'sgaj’ddà'."]
    },
    {
      "jànd": ["1. (trasporto e traino) - Uno dei tratti della corona circolare che forma il cerchio della ruota del traino. 2. (verbo) Variante pronominale riflessiva di 'venire': vieniti. Esempi: 'jànd a ffa dujh fìcura', 'jànd pìgghja lu café'."]
    },
    {
      "jàpûl": ["Aggettivo - inconsistente, tenero, molle, moscio, cedevole."]
    },
    {
      "jàrz": ["1. Aggettivo e participio passato - arso, bruciacchiato. 2. Sostantivo - zona o punto cotto eccessivamente, bruciacchiato."]
    },
    {
      "jàrƶa": ["1. (medicina e salute) La garza. 2. (pesca) Branchia del pesce. 3. (anatomia) Mascella e mandibola. Esempi di uso."]
    },
    {
      "jàrƶavjóla": ["(fauna-entomologia) Cetonia dorata. Plurale: 'jarƶav'jôl'."]
    },
    {
      "jàrƶ'd'ôr": ["(pesca e fauna lacustre) Varietà di muggine o cefalotto dalla carne magra."]
    },
    {
      "jàrƶ'lòngh": ["(pesca e fauna lacustre) Varietà di muggine dalla mandibola pronunciata."]
    },
    {
      "jarƶôn": ["Sostantivo - il garzone, ragazzo di fatica."]
    },
    {
      "jàrƶ'sìcch": ["Aggettivo - persona emaciata, con pelle tirata sulle mascelle."]
    },
    {
      "jast’matôr": ["Sostantivo - il bestemmiatore, imprecatore."]
    },
    {
      "jàtta": ["1. Soprannome molto diffuso. Anche 'Jattôn'. 2. (fauna domestica) La gatta, il gatto. 3. Soprannome di famiglie specifiche. Esempi proverbi e modi di dire."]
    },
    {
      "jàuta": ["(allevamento) Il truogolo. Derivati: 'jautédda', 'jaut’ddùccja'. Vedi 'La Jautèdda'."]
    },
    {
      "jauzà": ["Verbo - 1. Alzare, innalzare. 2. (metereologia) Tendenza a rasserenarsi. Esempi e modi di dire."]
    },
    {
      "j'lât": ["Espressione che descrive qualcosa di freddo o malfermo. Esempio proverbiale: 'nâs d cân, cûl d fémm’na e mmân d bbarbjêr stân sèmb'j’lât'."]
    },
    {
      "jìjh ch ccjòcca": ["Locuzione verbale - Rintracciare e utilizzare le energie encefaliche, la volontà, l'intelligenza, l'esperienza per un obiettivo positivo. Esempio: 'adóva jè jjût ch ccjòcca chi à mm’ndât cèrt côs'. 'Jìjh ch ccjòcch' si riferisce all'azione di andare a scavar e portare a casa grosse radici di arbusti o di alberi abbattuti."]
    },
    {
      "jiss": ["Pronome personale - lui, egli, esso. Dal latino 'ipse'. Esempi: 'a jjiss l'é mm'nuta fàtta', 'jiss c' la sóna e jiss c' la cànda'. Riferimenti: Bibbia - Serrao."]
    },
    {
      "jìjh + infiniti verbali": ["Formula verbale - Usata con infiniti verbali per indicare azioni specifiche. Esempi: 'jì mmagnà' (andare a mangiare), 'jì ttrascì' (fare l'entrata per il fidanzamento)."]
    },
    {
      "jòcchjh": ["Descrizione omessa."]
    },
    {
      "jòss": ["1. (anatomia) Osso. Plurale: 'jòss'ra'. Esempi: 'c' stév'n tànda jòss’ra mmêz a la vìja', 'ch jjòss jè? quéss jè jòss d cân'. 2. Soprannome 'Jòss'. Anche 'd Jòss'."]
    },
    {
      "jucà": ["Verbo - 1) Giocare, rischiare, perdere in affari, divertirsi. Esempi: 'la chjàva jóca tròpp nda lu caût d lu mmàssc'cchétt'. Femminile: 'j’cuóà', 'jucuà'."]
    },
    {
      "jummèdda": ["Sostantivo - La giomella, misura empirica di capacità determinata facendo coppa con le mani accostate. Riferimenti: Latino 'gemĭni' e latino medioevale 'juméllam'."]
    },
    {
      "jusc'quéja": ["Verbo impersonale (meteorologia) - Pioviggina, nevischia, anche con lieve turbinio. Participio passato: 'jusc'cujât'."]
    },
    {
      "jusc'qu'jà": ["Verbo (meteorologia) - Piovigginare, nevischiare. Usato solo nell'indicativo presente di terza persona e, più raramente, nel participio passato: 'jusc'quéja', 'jusc'qu'jât'."]
    },
    {
      "l’nàra": ["Aggettivo - Donna sterile, che non può avere figli. Figure simili riferite all’allevamento: 'stréppa', 'sscjavòrta'."]
    },
    {
      "làcc'": ["1. (Agricoltura orticola) Il sedano. Ombrellifere (Apium graveolens). Altri dialetti: 'l’àppio', 'làppio', 'l’acce', 'l’àcciu', 'u àcce'. 2. La stringa per allacciare."]
    },
    {
      "lapp’jà": ["Verbo onomatopeico indicante l’uso della lingua da parte del cane quando beve o mangia freneticamente un pastone brodoso. Esempio: 'lu cân lappéja'."]
    },
    {
      "lèpr": ["(Zoologia) La lepre. Derivati: 'l'paràcch' (leprotto). Modi di dire: 'lu lèpr addóva nàssc' môr', 'm'nà u lèpr fujènn'. Da 'lèp’r'. Confronto con il napoletano arcaico 'leparo'. Vedi anche 'saj'ttôn'."]
    },
    {
      "lìta": ["La lite. Usato soltanto al plurale 'li lît' in parole composte o frasi idiomatiche. Esempi: 'ttàccalît', 'ppìcc’calìt', 'fa a llît' per litigare."]
    },
    {
      "l't'cà": ["Verbo - Litigare, contendere, reclamare, polemizzare. Modi di dire: 'chìja lìt'ca véng'', 'Nn vvòjh l't'cà, p.es., ma pènz ca...'. Espressione anticipata in un'antitesi."]
    },
    {
      "l'ttéra": ["Descrizione omessa."]
    },
    {
      "Lùcc'": ["Nome derivato da Raffaeluccio, Micheluccio, Paoluccio."]
    },
    {
      "Lucéra": ["Vedere l’arcaico 'Nucéra'."]
    },
    {
      "L'usèdda": ["Vedere 'L’usèlla'."]
    },
    {
      "L’usèlla": ["Nome, Luisella. Forme antiche: 'Luusèlla', 'Luusèdda', 'Lu'sèdda'. Oggi si usa anche 'Luìsa'. Vezzeggiativo di un nome considerato disdicevole anticamente."]
    },
    {
      "lusìnga": ["La lusinga, l’illusione, l’allettamento, l’attrazione subdola. Modi di dire: 'n'nd n m'nènn ch ssa lusinga'. In siciliano: 'lusinga'. Speranza malriposta."]
    },
    {
      "Mabb’lìcchja": ["Nome, Amabilina, derivato da Amabile."]
    },
    {
      "macâr": ["1. Esclamazione auspicante nelle frasi ottative. Sinonimi: 'fuss lu cêl!'. 2. Magari, almeno. Esempi: 'ma a jiss n'ng' lu déngh', 'magâr'. In siciliano 'macari'."]
    },
    {
      "màdd'mân": ["Stamane. Termine in uso anche nel Molise e nell'Abruzzo meridionale. Varianti: 'stamatìna'. Confronto con il latino 'mane'."]
    },
    {
      "magnà": ["Verbo - Mangiare, erodere, intuire, prendere pedine al gioco della dama, rubacchiare nell'attività amministrativa, riprendersi. Modi di dire: 'màgna e ffa màgnà!', 'màgna côm vu é vvìst't a ggust d'll'àuti'. Esempi: 'ji, tu magn, jiss màgna', 'magnât'. Gerundio: 'magnànn'. Imperativo: 'màgna!'."]
    },
    {
      "mâl": ["Descrizione omessa. Derivati: 'mmàl'f'dât', 'mmàl'auùr'jh', 'mmàlpassàjh', 'màlafémm’na', 'màlamènd', ecc."]
    },
    {
      "mâl d pètt": ["(Medicina e salute) Tisi, tubercolosi polmonare. Anche 'mâl suttîl'."]
    },
    {
      "mànda": ["La manta, tipo di coperta pesante. Derivati: 'mandarèdda'. In napoletano: 'manta'."]
    },
    {
      "màngh'n": ["(Allevamento) La carrucola."]
    },
    {
      "marangìta": ["(Medicina e salute) La meningite."]
    },
    {
      "marchês": ["1. Il marchese, titolo nobiliare. 2. (Fisiologia) Il mestruo. 3. 'Lu Marchês' - Soprannome derivato dal titolo nobiliare."]
    },
    {
      "Màrjaléna": ["Soprannome derivato dal composto di 'Marìja' e 'Léna'. Ramo familiare dei Di Leo. Maestri muratori nel secolo scorso."]
    },
    {
      "mar'nàra": ["(Agricoltura, trasporto e traino) Descrizione omessa."]
    },
    {
      "marz’jà": ["Verbo - Essere incostante e inaffidabile, comportarsi come il tempo meteorologico in marzo. Esempio: 'u tèmb da qualche jjórn marzéja'."]
    },
    {
      "masc'catùra": ["ANNULLARE: Vedere 'mmasc’catùra'."]
    },
    {
      "masc'chétt": ["ANNULLARE: Vedere 'mmasc'chétt'."]
    },
    {
      "masch’lôn": ["1. Aggettivo - Femmina con comportamenti mascolini. 2. 'Masch’lôn' - Soprannome da 'Màscolo' e/o 'masch’lôn'."]
    },
    {
      "Màscûl": ["1. Cognome 'Mascolo', diffuso fin dal 1700. Esempi: 'd li Fraff'lòngh', 'd li Card'llôn', ecc. 2. Aggettivo - (Neologismo?) maschio. Esempi: 'salùta e ffigghjh màscûl!', 'masculîn', 'masculâr', 'masculìcchjh'."]
    },
    {
      "masculìcchjh": ["1. 'Masculìcchjh' - Cappuccio di stagnarôl che riveste la parte superiore del fûs. 2. 'Masculìcchjh' - Soprannome da cognome 'Màscûl'. Anche 'Masculìcchja'."]
    },
    {
      "massîn": ["(Agricoltura frumentizia) Mucchio di grano raccolto nell'arja, dopo la trebbiatura."]
    },
    {
      "màstr’ràssc’": ["Mastro o maestro d’àscia."]
    },
    {
      "màz’jórn": ["Vedere 'méz’jórn'."]
    },
    {
      "mbâs": ["Locuzione avverbiale - In base. Esempio: 'mbâs a cquédd ca ssàcc’ ji...'."]
    },
    {
      "mbastrucchjà": ["Verbo - Pastrocchiare, pasticciare un lavoro o un’idea. In napoletano: 'pastocchjà'."]
    },
    {
      "mbatuuì": ["Verbo - Frastornare. Indicativo presente: 'ji mbatuìsch', 'tu mbatuìssc’', ecc. Participo passato: 'mbat’ût'."]
    },
    {
      "mberpèt’uh": ["Locuzione aggettivale - In perpetuo, per sempre."]
    },
    {
      "mb'ccjât": ["Aggettivo - Impicciato, impegnato, coinvolto, collegato'"]
    },
    {
      "mb'ghèscja": ["A term indicating a woman prepared for going out, usually for a social event or ceremony. Example: 'la vì', c'é mméssa mb'ghèscja' (look, she's all dressed up to go out)."]
  },
  {
      "mb'nnà, -àjh": ["Refers to the emergence of body hair during adolescence. Example: 'lu uagljôl, la uagljóla c' mbénna' (the boy, the girl is starting to grow body hair)."]
  },
  {
      "mb’zzàta": ["The sought or found opportunity to interject with sarcasm into a conversation to express a contrasting view on a topic."]
  },
  {
      "mbódda": ["(medic. e sal.) The tip of a blister or swelling. Also known in Neapolitan as 'mbolla'."]
  },
  {
      "mbónda": [
          "An adverb of place or manner, meaning 'on the tip', 'at the tip', or 'at the extremity'. Examples include 'mbónda d pîd' (on tiptoes), and it's synonymous with 'mbódda' in medical context, referring to the vesicle of epidermal inflammation."
      ]
  },
  {
      "mbrènn": ["Used as a deverbative noun in the plural form 'li mbrènn', referring to enterprises, efforts, or initiatives a person is willing or able to undertake."]
  },
  {
      "mbr'f'cà -àjh": [
          "(agric.) A term referring to the cultural practice of fig pollination, involving the interaction between a wasp and fig flowers. The term originates from the Neapolitan language."
      ]
  },
  {
      "mbrónda": ["An adverb of place, used in various contexts."]
  },
  {
      "mbunducèdda": [
          "Means a small amount or tiny bit of something. In a medical context, it refers to a small blister caused by an epidermal inflammatory process."
      ]
  },
  {
      "mbuss": ["Used in various contexts, often in the phrase 'chjôv sôp a lu mbuss' (it's raining on the wet ground), indicating an addition to an already existing situation or problem."]
  },
  {
    "ména": ["Termine che indica un'azione o un movimento concertato. Esempi: 'ména, ména; ména, méh!; ména ch lu sùbb't...'."]
  },
  {
    "ménna": [
        "(anatomia) La mammella. Plurale: li ménn. Derivati: termini correlati alla parola 'ménna'..."
    ]
  },
  {
    "méss": [
        "1. Aggettivo: messo, collocato, apposto, impiantato, situato, seminato. 2. Lu méss: L’addetto di certi uffici (comunale, giudiziario) a recapitare notizie certificate. 3. La méssa: dalla voce verbale di métt (mettere), la collocazione, la sistemazione, l'impianto, la semina. Esempi: 'àjh fatt na méssa d patànn' (ho seminato un bel po' di patate); 'méssa a-ppètt', 'méssa mân', 'méssìmbjéga' e altri modi di dire."
    ]
  },
  {
    "méta": [
        "(agricoltura e allevamento) Il tipico cumulo di paglia da conservare per utilizzarla come strame o, anche, insieme al fieno, come mangime degli animali."
    ]
  },
  {
    "métt a ffôch": [
        "Locuzione verbale: 1. (neologismo) - porre, buttare nel fuoco, bruciare. 2. focalizzare, aguzzare la vista."
    ]
  },
  {
    "métt a ppâr": [
        "Locuzione verbale: mettere alla pari, pareggiare, livellare anche di condizione o posizione, emulare. Esempio: 'c'é vv'lût métt a ppâr ch lu frât' (ha voluto emulare suo fratello)."
    ]
  },
  {
    "métt a rrìs'chjh": [
        "Locuzione verbale: esporre a rischio. Esempio: 'a méss a rrìs’chjh la vìta tója' (hai messo a rischio la tua vita)."
    ]
  },
  {
    "métt mân": [
        "Locuzione verbale: 1. iniziare il consumo di un genere alimentare. Esempio: 'à mméss mân lu càssc’cavàdd'..."
    ]
  },
  {
    "méza jurnàta": [
        "(lavoro) Il lavoro o il compenso di mezza giornata."
    ]
  },
  {
    "méss": [
        "1. Aggettivo: messo, collocato, apposto, impiantato, situato, seminato. 2. Lu méss: Addetto di certi uffici per recapitare notizie certificate. 3. La méssa: dalla voce verbale di métt (mettere), indica la collocazione, sistemazione, impianto, semina. Esempio: 'àjh fatt na méssa d patànn' (ho seminato un bel po' di patate)."
    ]
  },
  {
    "méta": [
        "(agricoltura e allevamento) Il tipico cumulo di paglia da conservare per utilizzarla come strame o, anche, insieme al fieno, come mangime degli animali."
    ]
  },
  {
    "métt a ffôch": [
        "Locuzione verbale: 1. (neologismo) - porre, buttare nel fuoco, bruciare. 2. Focalizzare, aguzzare la vista."
    ]
  },
  {
    "métt a ppâr": [
        "Locuzione verbale: Mettere alla pari, pareggiare, livellare anche di condizione o posizione, emulare. Esempio: 'c'é vv'lût métt a ppâr ch lu frât' (ha voluto emulare suo fratello)."
    ]
  },
  {
    "métt a rrìs'chjh": [
        "Locuzione verbale: Esporre a rischio. Esempio: 'a méss a rrìs’chjh la vìta tója' (hai messo a rischio la tua vita)."
    ]
  },
  {
    "métt mân": [
        "Locuzione verbale: Iniziare il consumo di un genere alimentare. Esempio: 'à mméss mân lu càssc’cavàdd'..."
    ]
  },
  {
    "méza jurnàta": [
        "(lavoro) Il lavoro o il compenso di mezza giornata."
    ]
  },
  {
    "méz’jórn": [
        "Avverbio di tempo e sostantivo: mezzodì o il mezzodì."
    ]
  },
  {
    "m’gghjurà, -àjh": [
        "Verbo locutivo: migliorare. Coniugato come m’gghjur’jàjh, da cui la m’gghjurìja."
    ]
  },
  {
    "mìja o mìjh e mi' o mì": [
        "1. Aggettivo possessivo: mio, mia, mie, miei. Esempio: 'lu llòrgg’ mìja' (il mio orologio), 'li scàrp mìja' (le mie scarpe). 2. Pronome possessivo: il mio, la mia, le mie, i miei. Esempio: 'quéssu quatèrn jè lu mìja' (questo quaderno è il mio). 3. Sostantivo generico e collettivo di parentela: i miei, i miei parenti. Esempio: 'tàgghj'm mân e ppîd e mmìn'm nda li mìja' (torturami, ma non separarmi dai miei)."
    ]
  },
  {
    "Ml’léna": [
        "Soprannome e cognome Milena. Famiglia possidente ormai scomparsa, conosciuta per caratteristiche peculiari, vissuta probabilmente tra il 1800 e il 1900. Il loro palazzo e giardino erano situati in Largo Gelso, ora Piazza Generale Palmieri."
    ]
  },
  {
    "m'l'jôn": [
        "1. Soprannome, dal numerale milione, attribuito a Michele D’antuono, falegname socialista e sindaco nel periodo post-bellico. 2. Il milione, un milione. Esempio: 'li m'l'jûn' (i milioni)."
    ]
  },
  {
    "mmacchìz’jh": [
        "La macchinazione. Esempio sospettoso: 'E n’arrâv fatt d mmacchìz’jh!' (E ne avrà macchinato di situazioni, alterandole!)."
    ]
  },
  {
    "mmàl'tèmb": [
        "1. Il maltempo. 2. Soprannome Mmàl'tèmb. Esempio: 'jijh truànn scûs e mmàl'tèmb' (andar trovando motivi per litigare)."
    ]
  },
  {
    "mmàlat'jât": [
        "Aggettivo: reso malaticcio."
    ]
  },
  {
    "mmaréja": [
        "Aggettivo: amaro. Esempio: 'sôn mmàréja li m'nn'làstr, li c'curjûn' (sono amari le mandorlastre, le cicorie selvatiche)."
    ]
  },
  {
    "mmastôn": [
        "1. Ammasso di piante di ruppia sradicate dal fondo a mani nude. 2. Pianta palustre abbondante nella parte orientale del Lago di Lesina, le cui fruttificazioni costituiscono un tappeto impenetrabile sulla superficie dell'acqua."
    ]
  },
  {
    "mm'djatôr": ["Il mediatore, il sensale. Plurale: li mm'djatûr."]
  },
  {
    "mm'djôs": ["Aggettivo che significa invidioso. Plurale: li mm'djûs. Anche mm'd'jûs. In napoletano antico: 'l'autra sore 'nmediosa' (l'altra sorella invidiosa)."]
  },
  {
    "mméc'": ["Avverbio che significa 'invece'. Esempio: 'mméc' d jijh nnànd c' nnammóccja ddrêt' (invece di precedere, si nasconde nelle retrovie)."]
  },
  {
    "mmèh": ["Esclamazione che significa 'ebbene'. Altre forme: mbèh, émbèh. Esempi: 'mmèh, mó’ t'àja ccîd' (ebbene, in conseguenza di ciò ti devo ammazzare); 'mmèh, e cch ffa?' (ebbene, e che cosa fa?); 'mmèh? E tu nn lu vu fajh?' (ebbene? e tu non lo vuoi - o non lo vorresti - fare?)."]
  },
  {
    "mménócché": ["Frase che significa 'a meno chè, salvo che'. Altre forme: amménócché e ménócché."]
  },
  {
    "mmènd": ["Sintesi aferetica della locuzione 'a mmènd', che significa 'in mente, a mente, a ricordo'. Vedi anche 't'né mmènd'."]
  },
  {
    "mmèrda": ["(fisiologico) Le feci, la merda, lo sterco, la làzza, la càcca. Plurale: li mmèrd, li cacch. Derivati: mm'rdùccja (cacchina, cosa insignificante), mm'rdôn (caccona, persona grassa, goffa e puzzolente), mm'rdàzza (grossa chiazza di sterco); mmèrda d vàcca, d cràpa, d pècura, d pòrc', d jaddìna, d pucìn, d jàtta, d cân, d cr'stjân, d cr'jatûr, etc.. Modi di dire: 'la mmèrda, cchjù la r'vût e cchjù pùzza' (la merda, quanto più la rimesti tanto più puzza)."]
  },
  {
    "mmèrza": ["1. L'inverso. In napoletano: smierzo, smerza (rovescio). 2. Il versante collinare, la salita di un colle."]
  },
  {
    "mmésc'ca-mmésc'ca": ["La mescolanza raffazzonata di materie e sostanze. In napoletano: 'di tutto mesca'. Vedi anche 'mmìsc'ca-mmìsc'ca'."]
  },
  {
    "mmêz": ["Avverbio che significa 'in mezzo'. Modi di dire: 'mmêz mmêz', 'mméz'óchjân', 'mméz'ótréttré', 'mméz'ócurtéjh' (proprio nel mezzo di un corteo); 'c' n jè gghjût a ffat'ja mmêz a la pèzza' (è finito in mezzo alla rissa)."]
  },
  {
    "mmêz ch mmêz": ["Locuzione avverbiale che significa 'a macchia di leopardo'. Vedi anche 'ammêz-ch-mmêz'."]
  },
  {
    "mméz l'àrja": ["(agricoltura) Locuzione avverbiale che significa 'in mezzo, dentro all'aia'. Confronta con 'dind l'àrja' (dentro, nell'aria). Anche 'mmêz all'àrja'."]
  },
  {
    "Mmêz ó Chjân": ["(toponomastica) Letteralmente 'In mezzo al Piano'. 'Mmêz a lu - a u, au, ó - Chjân'."]
  },
  {
    "mmi": ["La nota musicale mi. Include anche 'Mmi mmaggjôr', 'Mmi m'nôr', 'Mmibbémòll'."]
  },
  {
    "mmìccja": ["La miccia. Anche 'mìccja'."]
  },
  {
    "mm'naccjà, -àjh": ["Deriva da 'm'nàccja'."]
  },
  {
    "mm'rd'cût": ["Aggettivo che significa 'inverdito/tosi', reso verde dalla bile, dalla stizza."]
  },
  {
    "mm'sc'cà, -àjh": ["Mischiare le carte, trasmettere la scabbia, la tigna, la pediculosi. Contagiare l'abulia; far venire il sonno a qualcuno sonnecchiando. Esempio: 'nn vvulènn mm'scà lu rân ch la pàgghja' (non voler dare lo stesso valore su ciò che si sa diverse)."]
  },
  {
    "m'nà, -àjh": ["Buttarsi tra le fiamme per risolvere il problema, minacciare o riservare in negativo. Esempio: 'ssa ch vròcch'la ména marz!?' (che maltempo o situazione ci riserva marzo)."]
  },
  {
    "m'nì a lu mónn": ["Locuzione verbale che significa nascere, venire alla luce, al mondo. Anche 'm’nì a u' o 'ó mónn', sinonimo di 'nàssc’'."]
  },
  {
    "m'nì a ssapéjh": ["Locuzione verbale che significa venire a sapere. Esempio: 'ndé bbrutt a mm'nìr'lu a ssapé d bbòtta' (quanto è brutto venire a sapere qualcosa all'improvviso)."]
  },
  {
    "m'nì, -ìjh": ["Coniugazione verbale per 'venire'. Esempio: 'la nzalàta st’ann vé bbóna' (quest’anno l’insalata cresce bene)."]
  },
  {
    "m'n'strà, -àjh": ["Minestrare, scodellare, versare, somministrare il cibo nel piatto. Deriva dal latino 'ministrator', nel senso di servitore a tavola."]
  },
  {
    "mó', mójh": ["Avverbio di tempo che significa adesso, ora, presto, subito, quanto prima. Esempio: 'mó’ mm n véngh'."]
  },
  {
    "mòn'ch": ["1. Il monaco, il frate. 2. Vari significati come 'monaco di vento', 'monaco del letto', ecc. Soprannome e cognome derivati da 'Monaco' o 'La Monica'. Derivati: 'munachèdd/dda', 'munacôn'."]
  },
  {
    "m'tràglja": ["La mitraglia. Derivati: 'm'tragljêr', 'm'tragljatrìcja', 'm'tragjatôr', 'm'tragljà', 'm'tragljât'."]
  },
  {
    "murg'jà, -àjh": ["Tirare o lanciare 'mùrg'. Coniugazione: 'ji murgéjh', 'tu murgìjh', 'jiss murgéja'. Participo passato: 'murg'jât'."]
  },
  {
    "mùsch'l": ["1. Il muscolo del corpo. 2. La parte muscolosa della carne macellata. Derivati: 'Musch'l-Musch'l', 'musculìcch'jh'."]
  },
  {
    "muss": ["1. Il muso, esterno della bocca. 2. La capacità o la possibilità di pensare o agire. Plurale: 'li mùss'ra'. Derivati: 'mussédd', 'mussìdd', 'mussulédd'."]
  },
  {
    "mùssulmân": ["Aggettivo neologico che significa musulmano."]
  },
  {
    "Mmustaccétta": ["Soprannome. Anche 'Mustaccétta'."]
  },
  {
    "m'nà ndèrra": ["Locuzione verbale che significa buttare per terra, atterrare, deprezzare, abattere. Esempi: buttare giù di valore, diroccare."]
  },
  {
    "Mùsch'l-Mùsch'l": ["Soprannome, probabilmente derivato dal cognome Mascolo, alterato e reiterato."]
  },
  {
    "nasìrchjh - li": ["Il rumore delle aspirazioni da naso intasato. Nel napoletano: naserchia (narice, narici). Da naso."]
  },
  {
    "nassc'": ["Verbo 'nascere, sortire'. Coniugazioni: 'ji, tu, jiss nàssc'', participio passato 'nât', gerundio 'nasscènn'. Locuzione usata 'm’nì a lu mónn'."]
  },
  {
    "nd": [
        "1. Preposizione semplice 'in' + sostantivo aggettivato. Esempi: 'nd càsa', 'nd mâr'.",
        "2. Locuzione pronominale negativa, 'non ti' + verbo. Esempi: 'nd dìc’ lu côr'.",
        "3. 'nd' usato come accorciativo dell'aggettivo 'quanto' in espressioni esclamative."
    ]
  },
  {
    "ndómma": ["Soprannome."]
  },
  {
    "ndr'ccjà, -àjh": ["Verbo 'intrecciare'. Coniugazioni: 'ji ndrécc'', 'tu ndrìcc'', 'jiss ndréccja', participio passato e aggettivo 'ndr'ccjât'."]
  },
  {
    "ndr'ccjàta": ["(pastor. casearia) La pasta di scamorza lavorata in forma intrecciata."]
  },
  {
    "ndrapîl": ["(medic. e salute) Condizione di persona convalescente, di salute malferma. Esempio: 'só stât na d'cìna d jûrn ndrapîl'."]
  },
  {
    "ndrécc’": ["L’intreccio, l’intrico."]
  },
  {
    "ndréccja": ["(pastor. casearia) Riferimento alla 'ndr’ccjàta'."]
  },
  {
    "ndufà, -àjh": ["Verbo 'aver puzzo come di tufo impregnato di cattivo odore'. Coniugazioni: 'ji mm, tu t ndûf, jiss c' ndùfa', participio passato 'ndufât'."]
  },
  {
    "nèdda": [
        "1. Anello da portare al dito anulare.",
        "2. Anello di capelli. Esempio: 'la nèdda d’ôr'. Derivato: 'n’ddùccja'."
    ]
  },
  {
    "néja": [
        "1. (anat.) Il neo. Plurale 'li néjh'.",
        "2. (flora) L'orobanche, pianta parassita delle fave."
    ]
  }
  
  
  
  
  
  
  
  ]
  